export const tweet = [
  {
    "name": "あみウォ✊",
    "tweet": "らんだむちゃんがうごいてる"
  },
  {
    "name": "テスト用",
    "tweet": "らんだむちゃん"
  },
  {
    "name": "あみウォ✊",
    "tweet": "@p_phoric ふぉりっくくん遠すぎる😭らんだむちゃんあげに岡山まで行かなあかん😭"
  },
  {
    "name": "ふぉりっく",
    "tweet": "@amioyaro らんだむちゃん欲しくて死んでる"
  },
  {
    "name": "すごい廿伍(ﾆｼﾞｭｳｺﾞﾉｺﾞﾏｴ ﾆｼﾞｭｳｺﾞﾉﾆｼﾞｭｳﾏｴ)",
    "tweet": "らんだむちゃん、週と月の違いがわかってなさそう。"
  },
  {
    "name": "心経P",
    "tweet": "RT @RYO66520646: らんだむちゃん https://t.co/jLlBS8Blu6"
  },
  {
    "name": "マルクス",
    "tweet": "らんだむちゃんはらんだむちゃんです！！！"
  },
  {
    "name": "すごい廿伍(ﾆｼﾞｭｳｺﾞﾉｺﾞﾏｴ ﾆｼﾞｭｳｺﾞﾉﾆｼﾞｭｳﾏｴ)",
    "tweet": "「らんだむちゃん」であって「ランダムちゃん」は許されるべきではないと思うのですがいかがでしょうか？"
  },
  {
    "name": "マルクス",
    "tweet": "@666Neaz 魔王()ならいいけど魔王(ガチ)は飼い主出張ることになってまう(クソ強い)けどそうだな、ボスウエカーリをらんだむちゃんとネギの妖精さんで打ち倒す物語……！(ここで多方面から怒られて消息不明になる)"
  },
  {
    "name": "tomaki",
    "tweet": "@Marcus_t_o00 お宝を探しに冒険するとか\n囚われのらんだむちゃんを救うとか\nランダムを改革するとか"
  }
]
